"Enable Folder Actions" = "Schakel mapacties in";

"Disable Folder Actions" = "Schakel mapacties uit";

"Configure Folder Actions" = "Configureer mapacties…";

"Attach a Folder Action" = "Wijs mapactie toe…";

"Remove a Folder Action" = "Verwijder mapactie";

"Edit a Folder Action" = "Wijzig mapactie";

"untitledFolderName" = "naamloze map";

"untitledFolderSeparator" = " ";

"untitledFolderNumber" = "2";

"untitledFileName" = "naamloos";

"untitledFileSeparator" = " ";

"untitledFileNumber" = "2";

"untitledName" = "naamloos";

"untitledSeparator" = " ";

"Duplicate name." = "Naam komt meer dan één keer voor.";

"Process not found." = "Proces niet gevonden.";

"Access for assistive devices is disabled." = "De toegang voor hulpapparaten is uitgeschakeld.";
